about
accion
action
actions
activo
actualizado
actualizar
admin
administrador
aggregate
alert
all
allow
alternativa
antes
app
append
architecture
arquitectura
arrow
audit
autenticar
auth
back
backend
bahia
banner
base
bash
biome
biomejs
block
blog
body
borradores
build
buildear
business
button
caddy
cambiar
cambio
cambios
campos
card
case
categoria
categorias
certbot
cfg
check
chip
classnames
claude
clear
client
cliente
code
cola
column
com
comandos
compiler
components
compose
con
config
configuraci
confirm
constructor
construir
content
convex
cookie
coordinator
core
creador
crear
create
creation
dashboard
data
date
dependencies
deploy
descripcion
desplegar
despliegue
destroy
detalles
dev
display
docker
docs
dom
domain
dominio
draft
dto
dynamic
ediciones
editables
editado
editar
effects
email
emit
empleado
empleados
empty
enabled
entidad
entity
entorno
entry
env
equals
eslint
eslintrc
estado
estados
exclude
execute
export
exportar
extends
extensions
fab
fecha
ficha
fichas
file
files
filter
filtros
fonts
footer
form
format
formatter
found
framework
from
frontend
gallery
generate
get
graphify
gray
guard
hamburger
hash
header
heading
hist
historial
home
hooks
https
iana
icon
icons
ignore
imagen
include
incremental
indent
index
info
inicial
inicio
init
inmutable
instalar
install
internet
interop
isolated
javascript
json
jsx
kanban
kind
kpi
label
layout
levantar
lib
library
line
lint
linter
lintstagedrc
listener
load
loader
lock
login
logs
mailchimp
main
make
mapper
matricula
matter
mdx
mec
mecanico
meta
metadata
mjs
mock
modal
model
modificacion
modo
module
modules
name
nav
newsletter
next
nginx
nico
node
nombre
not
nota
notify
nueva
nuevo
object
offline
once
options
original
out
overview
package
page
paquete
paths
payload
pending
persistence
person
pido
plain
planned
plugins
pnpm
pocket
pocketb
pocketbase
por
port
posts
prefixes
private
producci
production
project
props
protected
prototipo
provider
providers
proxy
query
quina
quote
react
reactive
read
readme
recomendado
recommendations
recommended
reconstitute
registrar
reload
remote
repo
repository
requisitos
reset
resolution
resolve
resources
result
reverso
robots
rol
roles
root
roots
route
router
routes
row
rules
same
sass
save
schema
scripts
scroll
server
servicar
service
sesion
session
set
sharing
shield
sign
sitemap
skip
social
src
stack
staged
start
state
store
strict
string
style
subscribe
sudo
system
systemctl
tab
tabs
taller
target
team
test
theme
ticket
tickets
tiles
time
timeline
tipo
titulo
toggle
traer
transicion
transitions
transliteration
triage
troubleshooting
tsconfig
tsx
type
types
typescript
tzdata
ultima
una
unknown
unsub
upsert
use
user
users
usuario
utils
valida
value
variable
variables
vcs
ver
versi
version
view
vitest
watch
width
with
work
workflow
workshop
workspaces
write
yml
zone